# Указываем базовый образ (самый свежий)
FROM node:20-alpine

# Устанавливаем рабочий каталог
WORKDIR /app

# Копируем файлы зависимости в рабочий каталог
COPY package.json .

# Устанавливаем зависимости
RUN npm install

# Копируем файл окружения (если необходимо)
# COPY .env.production

ENV HOST='http://83.147.246.205:5000'

# Копируем остальные файлы вашего приложения и переносим их в рабочий каталог
COPY . .

# Открываем порт 3000
EXPOSE 3000

# Собираем приложение
RUN npm run build

# Указываем команду для запуска приложения (как в production)
CMD ["npm", "start"]