import styles from './QualityContent.module.scss';

const QualityContent = () => {
	return (
		<div className={styles.qualityContent}>
			{/* Пункт 1. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>1. Общие положения.</h2>
				<p className={styles.text}>
					Настоящая политика обработки персональных данных составлена в
					соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ
					«О персональных данных» (далее - Закон о персональных данных) и
					определяет порядок обработки персональных данных и меры по обеспечению
					безопасности персональных данных, предпринимаемые ООО
					"Атман-АВТО" (далее – Оператор).
				</p>
				<p className={styles.text}>
					<span>1.1. </span>Оператор ставит своей важнейшей целью и условием
					осуществления своей деятельности соблюдение прав и свобод человека и
					гражданина при обработке его персональных данных, в том числе защиты
					прав на неприкосновенность частной жизни, личную и семейную тайну.
				</p>
				<p className={styles.text}>
					<span>1.2. </span>Настоящая политика Оператора в отношении обработки
					персональных данных (далее – Политика) применяется ко всей информации,
					которую Оператор может получить о посетителях
					веб-сайта https://www.atman-auto.ru.
				</p>
			</div>

			{/* Пункт 2. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					2. Основные понятия, используемые в Политике.
				</h2>
				<p className={styles.text}>
					Настоящая политика обработки персональных данных составлена в
					соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ
					«О персональных данных» (далее - Закон о персональных данных) и
					определяет порядок обработки персональных данных и меры по обеспечению
					безопасности персональных данных, предпринимаемые ООО
					"Атман-АВТО" (далее – Оператор).
				</p>
				<p className={styles.text}>
					<span>2.1. </span>Автоматизированная обработка персональных данных –
					обработка персональных данных с помощью средств вычислительной
					техники.
				</p>
				<p className={styles.text}>
					<span>2.2. </span>Блокирование персональных данных – временное
					прекращение обработки персональных данных (за исключением случаев,
					если обработка необходима для уточнения персональных данных).
				</p>
				<p className={styles.text}>
					<span>2.3. </span>Веб-сайт – совокупность графических и информационных
					материалов, а также программ для ЭВМ и баз данных, обеспечивающих их
					доступность в сети интернет по сетевому
					адресу https://www.atman-auto.ru.
				</p>
				<p className={styles.text}>
					<span>2.4. </span>Информационная система персональных данных —
					совокупность содержащихся в базах данных персональных данных, и
					обеспечивающих их обработку информационных технологий и технических
					средств.
				</p>
				<p className={styles.text}>
					<span>2.5. </span>Обезличивание персональных данных — действия, в
					результате которых невозможно определить без использования
					дополнительной информации принадлежность персональных данных
					конкретному Пользователю или иному субъекту персональных данных.
				</p>
				<p className={styles.text}>
					<span>2.6. </span>
					Обработка персональных данных – любое действие (операция) или
					совокупность действий (операций), совершаемых с использованием средств
					автоматизации или без использования таких средств с персональными
					данными, включая сбор, запись, систематизацию, накопление, хранение,
					уточнение (обновление, изменение), извлечение, использование, передачу
					(распространение, предоставление, доступ), обезличивание,
					блокирование, удаление, уничтожение персональных данных.
				</p>
				<p className={styles.text}>
					<span>2.7. </span>Оператор – государственный орган, муниципальный
					орган, юридическое или физическое лицо, самостоятельно или совместно с
					другими лицами организующие и (или) осуществляющие обработку
					персональных данных, а также определяющие цели обработки персональных
					данных, состав персональных данных, подлежащих обработке, действия
					(операции), совершаемые с персональными данными.
				</p>
				<p className={styles.text}>
					<span>2.8. </span>Персональные данные – любая информация, относящаяся
					прямо или косвенно к определенному или определяемому Пользователю
					веб-сайта https://www.atman-auto.ru.
				</p>
				<p className={styles.text}>
					<span>2.9. </span>Персональные данные, разрешенные субъектом
					персональных данных для распространения, - персональные данные, доступ
					неограниченного круга лиц к которым предоставлен субъектом
					персональных данных путем дачи согласия на обработку персональных
					данных, разрешенных субъектом персональных данных для распространения
					в порядке, предусмотренном Законом о персональных данных (далее -
					персональные данные, разрешенные для распространения).
				</p>
				<p className={styles.text}>
					<span>2.10. </span>Пользователь – любой посетитель
					веб-сайта https://www.atman-auto.ru.
				</p>
				<p className={styles.text}>
					<span>2.11. </span>Предоставление персональных данных – действия,
					направленные на раскрытие персональных данных определенному лицу или
					определенному кругу лиц.
				</p>
				<p className={styles.text}>
					<span>2.12. </span>Распространение персональных данных – любые
					действия, направленные на раскрытие персональных данных
					неопределенному кругу лиц (передача персональных данных) или на
					ознакомление с персональными данными неограниченного круга лиц, в том
					числе обнародование персональных данных в средствах массовой
					информации, размещение в информационно-телекоммуникационных сетях или
					предоставление доступа к персональным данным каким-либо иным способом.
				</p>
				<p className={styles.text}>
					<span>2.13. </span>Трансграничная передача персональных данных –
					передача персональных данных на территорию иностранного государства
					органу власти иностранного государства, иностранному физическому или
					иностранному юридическому лицу.
				</p>
				<p className={styles.text}>
					<span>2.14. </span>Уничтожение персональных данных – любые действия, в
					результате которых персональные - - данные уничтожаются безвозвратно с
					невозможностью дальнейшего восстановления содержания персональных
					данных в информационной системе персональных данных и (или)
					уничтожаются материальные носители персональных данных.
				</p>
			</div>

			{/* Пункт 3. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					3. Основные права и обязанности Оператора.
				</h2>
				<p className={styles.text}>
					<span>3.1. </span>Оператор имеет право:
				</p>

				<ul className={styles.list}>
					<li>
						получать от субъекта персональных данных достоверные информацию
						и/или документы, содержащие персональные данные;
					</li>
					<li>
						в случае отзыва субъектом персональных данных согласия на обработку
						персональных данных Оператор вправе продолжить обработку
						персональных данных без согласия субъекта персональных данных при
						наличии оснований, указанных в Законе о персональных данных;
					</li>
					<li>
						самостоятельно определять состав и перечень мер, необходимых и
						достаточных для обеспечения выполнения обязанностей, предусмотренных
						Законом о персональных данных и - принятыми в соответствии с ним
						нормативными правовыми актами, если иное не предусмотрено Законом о
						персональных данных или другими федеральными законами.
					</li>
				</ul>

				<p className={styles.text}>
					<span>3.2. </span>Оператор обязан:
				</p>

				<ul className={styles.list}>
					<li>
						предоставлять субъекту персональных данных по его просьбе
						информацию, касающуюся обработки его персональных данных;
					</li>
					<li>
						организовывать обработку персональных данных в порядке,
						установленном действующим законодательством РФ;
					</li>
					<li>
						отвечать на обращения и запросы субъектов персональных данных и их
						законных представителей в соответствии с требованиями Закона о
						персональных данных;
					</li>
					<li>
						сообщать в уполномоченный орган по защите прав субъектов
						персональных данных по запросу этого органа необходимую информацию в
						течение 30 дней с даты получения такого запроса;
					</li>
					<li>
						публиковать или иным образом обеспечивать неограниченный доступ к
						настоящей Политике в отношении обработки персональных данных;
					</li>
					<li>
						принимать правовые, организационные и технические меры для защиты
						персональных данных от неправомерного или случайного доступа к ним,
						уничтожения, изменения, блокирования, копирования, предоставления,
						распространения персональных данных, а также от иных неправомерных
						действий в отношении персональных данных;
					</li>
					<li>
						прекратить передачу (распространение, предоставление, доступ)
						персональных данных, прекратить обработку и уничтожить персональные
						данные в порядке и случаях, предусмотренных Законом о персональных
						данных;
					</li>
					<li>
						исполнять иные обязанности, предусмотренные Законом о персональных
						данных.
					</li>
				</ul>
			</div>

			{/* Пункт 4. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					4. Основные права и обязанности субъектов персональных данных.
				</h2>
				<p className={styles.text}>
					<span>4.1. </span>Субъекты персональных данных имеют право:
				</p>

				<ul className={styles.list}>
					<li>
						получать информацию, касающуюся обработки его персональных данных,
						за исключением случаев, предусмотренных федеральными законами.
						Сведения предоставляются субъекту персональных данных Оператором в
						доступной форме, и в них не должны содержаться персональные данные,
						относящиеся к другим субъектам персональных данных, за исключением
						случаев, когда имеются законные основания для раскрытия таких
						персональных данных. Перечень информации и порядок ее получения
						установлен Законом о персональных данных;
					</li>
					<li>
						требовать от оператора уточнения его персональных данных, их
						блокирования или уничтожения в случае, если персональные данные
						являются неполными, устаревшими, неточными, незаконно полученными
						или не являются необходимыми для заявленной цели обработки, а также
						принимать предусмотренные законом меры по защите своих прав
					</li>
					<li>
						выдвигать условие предварительного согласия при обработке
						персональных данных в целях продвижения на рынке товаров, работ и
						услуг;
					</li>
					<li>на отзыв согласия на обработку персональных данных;</li>
					<li>
						обжаловать в уполномоченный орган по защите прав субъектов
						персональных данных или в судебном порядке неправомерные действия
						или бездействие Оператора при обработке его персональных данных;
					</li>
					<li>
						на осуществление иных прав, предусмотренных законодательством РФ.
					</li>
				</ul>

				<p className={styles.text}>
					<span>4.2. </span>Субъекты персональных данных обязаны:
				</p>

				<ul className={styles.list}>
					<li>предоставлять Оператору достоверные данные о себе;</li>
					<li>
						сообщать Оператору об уточнении (обновлении, изменении) своих
						персональных данных.
					</li>
				</ul>

				<p className={styles.text}>
					<span>4.3. </span>Лица, передавшие Оператору недостоверные сведения о
					себе, либо сведения о другом субъекте персональных данных без согласия
					последнего, несут ответственность в соответствии с законодательством
					РФ.
				</p>
			</div>

			{/* Пункт 5. */}
			<div className={styles.contentBlock}>
				<h2 className={styles.title}>
					5. Оператор может обрабатывать следующие персональные данные
					Пользователя.
				</h2>
				<p className={styles.text}>
					<span>5.1. </span>Фамилия, имя, отчество.
				</p>
				<p className={styles.text}>
					<span>5.2. </span>Электронный адрес.
				</p>
				<p className={styles.text}>
					<span>5.3. </span>Номера телефонов.
				</p>
				<p className={styles.text}>
					<span>5.4. </span>Также на сайте происходит сбор и обработка
					обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью
					сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и
					других).
				</p>
				<p className={styles.text}>
					<span>5.5. </span>Вышеперечисленные данные далее по тексту Политики
					объединены общим понятием Персональные данные.
				</p>
				<p className={styles.text}>
					<span>5.6. </span>
					Обработка специальных категорий персональных данных, касающихся
					расовой, национальной принадлежности, политических взглядов,
					религиозных или философских убеждений, интимной жизни, Оператором не
					осуществляется.
				</p>
				<p className={styles.text}>
					<span>5.7. </span>Обработка персональных данных, разрешенных для
					распространения, из числа специальных категорий персональных данных,
					указанных в ч. 1 ст. 10 Закона о персональных данных, допускается,
					если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о
					персональных данных.
				</p>
				<p className={styles.text}>
					<span>5.8. </span>Согласие Пользователя на обработку персональных
					данных, разрешенных для распространения, оформляется отдельно от
					других согласий на обработку его персональных данных. При этом
					соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о
					персональных данных. Требования к содержанию такого согласия
					устанавливаются уполномоченным органом по защите прав субъектов
					персональных данных.
				</p>
				<p className={styles.text}>
					<span>5.8.1. </span>Согласие на обработку персональных данных,
					разрешенных для распространения, Пользователь предоставляет Оператору
					непосредственно.
				</p>
				<p className={styles.text}>
					<span>5.8.2. </span>Пользователь – любой посетитель
					веб-сайта https://www.atman-auto.ru.
				</p>
				<p className={styles.text}>
					<span>5.8.3. </span>Оператор обязан в срок не позднее трех рабочих
					дней с момента получения указанного согласия Пользователя опубликовать
					информацию об условиях обработки, о наличии запретов и условий на
					обработку неограниченным кругом лиц персональных данных, разрешенных
					для распространения.
				</p>
				<p className={styles.text}>
					<span>5.8.3. </span>Передача (распространение, предоставление, доступ)
					персональных данных, разрешенных субъектом персональных данных для
					распространения, должна быть прекращена в любое время по требованию
					субъекта персональных данных. Данное требование должно включать в себя
					фамилию, имя, отчество (при наличии), контактную информацию (номер
					телефона, адрес электронной почты или почтовый адрес) субъекта
					персональных данных, а также перечень персональных данных, обработка
					которых подлежит прекращению. Указанные в данном требовании
					персональные данные могут обрабатываться только Оператором, которому
					оно направлено.
				</p>
				<p className={styles.text}>
					<span>5.8.4. </span>Согласие на обработку персональных данных,
					разрешенных для распространения, прекращает свое действие с момента
					поступления Оператору требования, указанного в п. 5.8.3 настоящей
					Политики в отношении обработки персональных данных.
				</p>
			</div>
		</div>
	);
};

export default QualityContent;
