import styles from './SubtitleAbout.module.scss';


export default function SubtitleAbout() {
	return (
		<>
			<section className={styles.section}>
				<div className="container">

					<div className={styles.wrap}>
						Мы исследуем задачи потребителя, определяем тип склеиваемых поверхностей, изучаем требования к продукту его среде экспуатации. Оцениваем среду совершения монтажа и квалификацию персонала. Мы исследуем задачи потребителя, определяем тип склеиваемых поверхностей, изучаем требования к продукту его среде экспуатации. Оцениваем среду совершения монтажа и квалификацию персонала. Мы исследуем задачи потребителя, определяем тип склеиваемых поверхностей, изучаем требования к продукту его среде экспуатации. Оцениваем среду совершения монтажа и квалификацию персонала.
					</div>


				</div>
			</section>
		</>
	)
}