const afoamData = {
	"recommended1": [
		{
			"name": "AFOAM® VHB™ 100F",
			"descr": "Двусторонняя монтажная акриловая лента",
			"id": 1
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 2
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 3
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 4
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 5
		}
	],

	"recommended2": [
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 1
		},
		{
			"name": "AFOAM® VHB™ 100F",
			"descr": "Двусторонняя монтажная акриловая лента",
			"id": 2
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 3
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 4
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 5
		}
	],

	"recommended3": [
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 1
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 2
		},
		{
			"name": "AFOAM® VHB™ 100F",
			"descr": "Двусторонняя монтажная акриловая лента",
			"id": 3
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 4
		},
		{
			"name": "AFOAM® AF 7711 Black",
			"descr": "Двусторонняя монтажная лента",
			"id": 5
		}
	],

	"advantages1": [
		"Транспортная прочность сразу после монтажа деталей",
		"Контролируемая стабильная ширина зазора между деталями",
		"Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)",
		"Компенсация неровностей монтажных поверхностей",
		"Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)",
		"Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)"
	],

	"advantages2": [
		"Транспортная прочность сразу после монтажа деталей",
		"Контролируемая стабильная ширина зазора между деталями",
		"Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)",
		"Компенсация неровностей монтажных поверхностей",
		"Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)",
		"Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)",
		"Невидимое соединение и эстетический внешний вид (отсутствие подтёков клея и элементов механического крепления)",
		"Стойкость к температурным расширениям разных по структуре материалов (эластичность основы ленты позволяет компенсировать сжатие и растяжение)"
	],

	"advantages3": [
		"Транспортная прочность сразу после монтажа деталей",
		"Контролируемая стабильная ширина зазора между деталями",
		"Стойкость к воздействию окружающей среды (температурные перепады, УФ-излучение, стойкость к химии и реагентам)",
		"Компенсация неровностей монтажных поверхностей"
	]

}

export default afoamData;