const CompanyInfo = {
	"fullName": "Общество с ограниченной ответственностью «Атман-АВТО»",
	"shortName": "ООО «Атман-АВТО»",
	"actualAddress": "301650, Тульская обл., г. Новомосковск, ул. Маяковского, д. 25, оф.201",
	"postalAddress": "301650, Тульская обл., г. Новомосковск, ул. Маяковского, д. 25, оф.201",
	"legalAddress": "301650, Тульская обл., г. Новомосковск, ул. Маяковского, д. 25, оф.201",
	"director": "Акимкин Максим Александрович",
	"phone": "8-800-250-55-26",
	"email": "info@atman-auto.ru",
	"website": "www.atman-auto.ru",
	"INN": "711 650 6832",
	"KPP": "711 601 001",
	"OKPO": "699 672 30",
	"OGRN": "111 715 401 6022",
	"OKVED": "29.32",
	"bankName": "ФИЛИАЛ \"ЦЕНТРАЛЬНЫЙ\" БАНКА ВТБ (ПАО) в г. Москва",
	"accountNumber": "40702810204250000296",
	"correspondentAccount": "30101810145250000411",
	"BIC": "044525411"
};

export default CompanyInfo;